Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Selv om det likevel kan oppleves vanskelig å ta stilling, er det viktig å huske på at noen må ta en avgjørelse, og at akkurat du er vist tillit til å ta denne.
nn: Sjølv om det likevel kan opplevast vanskeleg å ta stilling, så er det viktig å hugsa på at nokon må ta ei avgjerd, og at akkurat du er vist tillit til å ta denne.

source: Forretningsorden for Høyesterett i storkammer
nn: Forretningsorden for Høgsterett i storkammer

source: Rettsmøte til sluttbehandling i småkravsprosessen gjennomføres etter samme modell som i hovedforhandling i en sivil sak, men det er større adgang for retten til å forenkle behandlingen.
nn: Rettsmøte til sluttbehandling i småkravsprosessen blir gjennomført etter same modell som i hovudforhandling i ei sivil sak, men det er større opning for retten til å forenkle behandlinga.

source: 5 tredje punktum berre gjeld som et ledd i forsvaret mot innkreving av skattekravet.
nn: 5 tredje punktum berre gjeld som eit ledd i forsvaret mot innkreving av skattekravet.

source: Et fire år gammelt barn var født med en alvorlig hjertefeil og hadde av den grunn helt spesielle omsorgsbehov som stiller store krav til hennes omsorgspersoner.
nn: Eit fire år gammalt barn var fødd med ein alvorleg hjartefeil og hadde derfor heilt spesielle omsorgsbehov som stiller store krav til omsorgspersonane.

source: Forsikringsselskapets ansvar når bilfører er psykotisk
nn: Forsikringsselskapets ansvar når bilførar er psykotisk

source: Representanten utnyttet at det i den aktuelle perioden heller ikke ble foretatt noen kontroll av om en reise faktisk var gjennomført.
nn: Representanten utnytta at det i den aktuelle perioden heller ikkje blei kontrollert om ei reise faktisk var gjennomført.

source: For at en tiltalt skal kjennes skyldig i en meddomsrettssak i tingretten, må minst to av de tre dommerne stemme for skyld.
nn: For at ein tiltalt skal kjennast skuldig i ei meddomsrettsak i tingretten, må minst to av dei tre domarane stemma for skuld.

source: Høyesterett kom til at innføringen av obligatorisk bruk av Aktørportalen ikke medførte at anker med tidsavbrytende virkning ikke kan leveres per post på ordinær måte.
nn: Høgsterett kom til at innføringa av obligatorisk bruk av Aktørportalen ikkje førte med seg at ankar med fristavbrytande verknad ikkje kan leverast per post på ordinær måte.

source: Etiske prinsipper for dommere
nn: Etiske prinsipp for dommarar

source: Avgjørelsen avklarer bruken av straffeprosessloven § 344 i saker som er avgjort etter ankeforhandling.
nn: Avgjerda avklarer bruken av straffeprosesslova § 344 i saker som er avgjorde etter ankeforhandling.

source: Dommen vil kort forklare hva saken gjelder, gjengi påstander og påstandsgrunnlag og redegjøre for hvilke momenter retten har lagt avgjørende vekt på.
nn: Dommen vil kort forklare kva saka gjeld, gje att påstandar og påstandsgrunnlag og gjere greie for kva moment retten har lagt avgjerande vekt på.

source: Normen for om uskyldspresumsjonen er krenket, er en annen og har strengere kriterier enn i saker om erstatning til fornærmede.
nn: Norma for om uskuldspresumsjonen er krenkt, er ei anna norm og har strengare kriterium enn i saker om erstatning til fornærma.

source: bilansvarsloven § 2 første ledd bokstav b, kom til anvendelse. Høyesterett kom under dissens (4–1) til at unntaksbestemmelsen ikke kom til anvendelse, slik at skadene på boligene var dekket av trafikkforsikringen.
nn: bilansvarslova § 2 første ledd bokstav b, kom til bruk.Høgsterett kom under dissens (4–1) til at unntaksføresegna ikkje kom til bruk, slik at skadane på bustadene var dekte av trafikkforsikringa.

source: På en rekke områder har dessuten domstolene utviklet det som i dag er gjeldende rett.
nn: På ei rekkje område har dessutan domstolane utvikla det som i dag er gjeldande rett.

source: Høyesterett kom til at det ikke var grunnlag for skjevdeling av verdien av en ektefelles aksjer i en selskapsstruktur der vedkommende var største eier og ansatt, jf.
nn: Høgsterett kom til at det ikkje var grunnlag for skeivdeling av verdien av aksjane til ein ektefelle i ein selskapsstruktur der vedkommande var største eigar og tilsett, jf.

source: vei eller få klarlagt eiendomsgrenser eller andre
nn: eller få klarlagt eigedomsgrenser eller andre

source: Krav om erstatning for påstått ulovlig innkrevd elavgift
nn: Krav om erstatning for påstått ulovleg innkravd elavgift

source: Han var norsk statsborger med registrert bosted i Sveits.
nn: Han var norsk statsborgar med registrert bustad i Sveits.

source: Forutsetningen om beslag eller sikkerhetsstillelse har sammenheng med unntaket i bestemmelsens andre ledd om at inndragningssak kan rettes mot lovbryteren eller besitteren der eieren er ukjent eller er uten kjent oppholdssted i Norge.
nn: Føresetnaden om beslag eller sikkerheitsstilling har samanheng med unntaket i andre ledd i føresegna, om at inndragingssak kan rettast mot lovbrytaren eller innehavaren der eigaren er ukjend eller utan kjend opphaldsstad i Noreg.

source: Høyesterett var imidlertid enig med lagmannsrettens flertall i at det som her hadde skjedd, ikke var en slik vennetjeneste eller håndsrekning.
nn: Høgsterett var likevel einig med fleirtalet i lagmannsretten i at det som her hadde skjedd, ikkje var ei slik venneteneste eller handsrekking.

source: Etter lempningsregelen i § 67 første ledd fjerde punktum kan det derimot tas hensyn til slike dersom utgiftene gjelder erverv av formuesgoder med lovlig omsetningsverdi.
nn: Etter lempingsregelen i § 67 første ledd fjerde punktum kan det derimot takast omsyn til slike dersom utgiftene gjeld erverv av formuesgode med lovleg omsetningsverdi.

source: Vern av opphavsrett ved tv-sendinger
nn: Vern av opphavsrett ved TV-sendingar

source: Hun etablerte et familieliv i Norge uten å legge frem riktige opplysninger.
nn: Ho etablerte eit familieliv i Noreg utan å leggje frem riktige opplysningar.

source: Saksøker tok ut stevning mot saksøkte ved Oslo tingrett.
nn: Saksøkar tok ut stemning mot saksøkte ved Oslo tingrett.

source: Retten skulle ha pekt på bevismomenter som underbygger at tiltalte tok et bevisst standpunkt om å riste sønnen, selv om det skulle føre til at han ble skadet.
nn: Retten skulle ha peikt på bevismoment som underbygger at den tiltalte tok eit bevisst standpunkt om å riste sonen, sjølv om det skulle føre til at han blei skadd.

source: Høyesterett la til grunn at det utenfor de lovregulerte tilfellene ikke gjelder noen generell regel om reklamasjonsplikt i norsk kontraktsrett.
nn: Høgsterett la til grunn at det utanfor dei lovregulerte tilfella ikkje gjeld nokon generell regel om reklamasjonsplikt i norsk kontraktsrett.

source: I perioden etter dette har det vært mellom to og fire samvær i året mellom barnet og foreldrene.
nn: I perioden etter dette har det vore mellom to og fire samvær i året mellom barnet og foreldra.

source: Utarbeidelse og innsending av utkast til framdriftsplan
nn: Utarbeiding og innsending av utkast til framdriftsplan

source: Høyesterett satte straffen noe ned i en sak der en person var dømt for overtredelse av straffelovens bestemmelse om hvitvasking i form av såkalt selvvask knyttet til overtredelse av merverdiavgiftslovgivningen og bruk arbeidskraft i strid med skatte- og avgiftslovgivningen, samt enkelte andre lovbrudd.
nn: Høgsterett sette straffa noko ned i ei sak der ein person var dømd for brot på føresegna i straffelova om kvitvasking i form av såkalla sjølvvask knytt til brot på meirverdiavgiftslovgivinga og bruk av arbeidskraft i strid med skatte- og avgiftslovgivinga, og enkelte andre lovbrot.

source: For Høyesterett var spørsmålet bare om lagmannsretten hadde bygget på en riktig forståelse av utlendingsloven.
nn: For Høgsterett var spørsmålet berre om lagmannsretten hadde bygd på ei riktig forståing av utlendingslova.

source: Begjæringen sendes deretter til domstolen som innkaller skyldneren og alle kjente kreditorer til et rettsmøte.
nn: Kravet blir deretter sendt til domstolen som kallar inn skuldnaren og alle kjende kreditorar til eit rettsmøte.

source: Da debitor gikk konkurs, inngikk den ene kausjonisten en avtale med banken om innfrielse av hele kausjonsansvaret og om kjøp av utestående fordringer som blant annet var stilt til sikkerhet for den kreditten som kausjonen skulle sikre.
nn: Da debitor gjekk konkurs, inngjekk den eine kausjonisten ein avtale med banken om innfriing av heile kausjonsansvaret og om kjøp av uteståande fordringar som mellom anna var stilte som sikkerheit for den kreditten kausjonen skulle sikre.

source: Bruken var videre egnet til å svekke tilliten til politiet.
nn: Bruken var vidare eigna til å svekke tilliten til politiet.

source: Tiltalte blir bedt om å snakke sant, men tiltalte er den eneste som ikke kan straffes for å snakke usant i retten.
nn: Tiltalte blir beden om å snakke sant, men tiltalte er den einaste som ikkje kan straffast for å snakke usant i retten.

source: Ubetinget fengsel for gjentatt kjøring uten gyldig førerkort
nn: Fengsel utan vilkår for gjentatt køyring utan gyldig førarkort

source: Nye lovbrudd mellom hovedforhandling og dom
nn: Nye lovbrot mellom hovudforhandling og dom

source: Avgjørelsen er konkret og bygger på rettslige avklaringer blant annet i nevnte storkammerdom.
nn: Avgjerda er konkret og bygger på rettslege avklaringar mellom anna i den i nemnde storkammerdommen.

source: Høyesterett uttalte at snøkrabben er en sedentær art i havrettskonvensjonens forstand, som kyststaten Norge etter folkeretten har eksklusiv rett til å utnytte.
nn: Høgsterett uttalte at snøkrabben ifølge havrettskonvensjonen er ein sedentær art, som kyststaten Noreg etter folkeretten har eksklusiv rett til å utnytte.

source: Du skal bruke din livskunnskap og erfaring.
nn: Du skal bruka av din livskunnskap og di erfaring.

source: Der var det langvarig praksis som gikk ut på at ansatte over 57 år fikk tilbud om såkalt tidligpensjon ved frivillig avgang i forbindelse med nedbemanning.
nn: Der var det ein langvarig praksis som gjekk ut på at tilsette over 57 år fekk tilbod om såkalla tidlegpensjon ved frivillig avgang i samband med nedbemanning.

source: Fare for at han ødelegger bevis, for eksempel ved å kontakte og påvirke vitner, truer vitner eller tilpasser sin forklaring til andres forklaringer
nn: Fare for at han øydelegg bevis, til dømes ved å kontakte og påverke vitne, trugar vitne eller tilpassar forklaringa si til andres

source: Men i alle disse tilfellene må barnevernsmyndighetene og domstolene, før det eventuelt besluttes adopsjon, foreta en konkret avveining, basert på et solid og oppdatert erfaringsgrunnlag og en grundig saksbehandling.
nn: Men i alle desse tilfella må barnevernsmyndigheitene og domstolane, før det eventuelt blir tatt avgjerd om adopsjon, gjere ei konkret avveging, basert på eit solid og oppdatert erfaringsgrunnlag og ei grundig saksbehandling.

source: For å sikre diskusjonen, og dermed grunnlaget for avgjørelsen, er det helt sentralt at man har respekt for ulike syn.
nn: For å tryggja diskusjonen og dermed grunnlaget for avgjerda, er det heilt sentralt at ein har respekt for ulike syn.

source: for arbeidstaker i sak etter arbeidsmiljøloven §§ 61-66
nn: for arbeidstakar i sak etter arbeidsmiljølova §§ 61-66

source: Om tiltalte var i en vanskelig situasjon på gjerningstidspunktet, eller om det er andre formildende omstendigheter, vil ikke ha noe å bety for spørsmå-let om hvorvidt vedkommende er skyldig, men kan være relevant for eventuell straff.
nn: Om den tiltalte var i ein vanskeleg situasjon på gjerningstidspunktet, eller om det er andre formildande omstende, vil ikkje ha noko å bety for spørsmålet om han er skuldig, men kan vera relevant i forhold til eventuell straff.

source: Etter fradrag i straffen for lang saksbehandlingstid i strid med Den europeiske menneskerettskonvensjon artikkel 6 nr.
nn: Etter frådrag i straffa for lang saksbehandlingstid i strid med Den europeiske menneskerettskonvensjonen artikkel 6 nr.

source: Lagmannsretten må påse at tingrettens avgjørelse bygger på et
nn: Lagmannsretten må sjå til at avgjerda i tingretten bygger på eit

source: Disse såkalte vernebestemmelsene, som har til formål å sikre arbeidstakerne blant annet tilstrekkelig daglig og ukentlig hvile, regulerer ikke spørsmålet om hvordan reisetiden skal godtgjøres.
nn: Desse såkalla verneføresegnene, som mellom anna har til formål per dag og per veke å sikre arbeidstakarane tilstrekkeleg kvile, regulerer ikkje spørsmålet om korleis reisetida skal godtgjerast.

source: Kommunen hadde ved beregningen av driftstilskuddet ikke medtatt personalkostnadene som var knyttet til spesialavdelinger i tre barnehager for barn med særlige behov fordi disse ikke gjaldt ordinær drift.
nn: Kommunen hadde ved berekninga av driftstilskotet ikkje tatt med personalkostnadene som var knytte til spesialavdelingar i tre barnehagar for barn med særlege behov fordi desse ikkje gjaldt ordinær drift.

source: Spesielt for gjenlevende ektefelle
nn: Spesielt for attlevande ektefelle

source: Høyesterett kom enstemmig til at den manglende informasjonen om behandlingsvalget utgjorde svikt ved ytelsen av helsehjelp i pasientskadelovens forstand.
nn: Høgsterett kom samrøystes til at den manglande informasjonen om behandlingsvalet ifølge pasientskadelova utgjorde ein svikt ved ytinga av helsehjelp.

source: Høyesterett fant at materialet, som var fremlagt etter anmodning fra lagmannsretten og med forbehold om at det ikke ble oversendt Økokrim, ikke var fremlagt frivillig.
nn: Høgsterett kom til at materialet, som var lagt fram etter oppmoding frå lagmannsretten, med atterhald om at det ikkje blei sendt til Økokrim, ikkje var lagt fram frivillig.

source: Erstatningsansvar etter strafferettslig frifinnelse
nn: Erstatningsansvar etter strafferettsleg frifinning

source: Eksproprianten kan i denne sammenheng ikke høres med at han ville ha nektet å medvirke frivillig i det ellers påregnelige samarbeidsprosjektet nettopp på grunn av utsikten til selv å opptre som ekspropriant overfor de andre.
nn: Eksproprianten kunne i denne samanhengen ikkje høyrast med at han ville ha nekta å medverke frivillig i det elles påreknelege samarbeidsprosjektet nettopp på grunn av utsikta til sjølv å opptre som ekspropriant overfor dei andre.

source: Informasjon om oppkobling til domstolene sin videoløsning finner du
nn: Informasjon om oppkobling til domstolane sin videoløysing finner du

source: Fordi den utestående fordringsmassen i dette tilfellet var blitt redusert i perioden, ble styremedlemmene frifunnet.
nn: Fordi den uteståande fordringsmassen i dette tilfellet var blitt redusert i perioden, blei styremedlemmene frifunne.

source: Besøksforbud var ikke krenket. En mann var tiltalt etter straffeloven § 168 for å ha krenket et forbud mot å "oppsøke, forfølge eller på annet vis kontakte" en tidligere samboer.
nn: Ein mann var tiltalt etter straffelova § 168 for å ha krenkt eit forbod mot å «oppsøke, forfølge eller på annet vis kontakte» ein tidlegare sambuar.

source: Fordi lagmannsretten hadde et bedre grunnlag for sine vurderinger enn Høyesterett, bygget Høyesterett på lagmannsrettens vurdering av konsekvensene av utbyggingen for reindriften.
nn: Fordi lagmannsretten hadde eit betre grunnlag for sine vurderingar enn Høgsterett, bygde Høgsterett på vurderinga i lagmannsretten av konsekvensane av utbygginga for reindrifta.

source: Justitiarius Øie og dommerne Skoghøy, Falkanger, Noer, Bull, Kallerud, Bergsjø, Falch, Østensen Berglund, Thyness og Steinsvik
nn: Justitiarius Øie og dommarane Skoghøy, Falkanger, Noer, Bull, Kallerud, Bergsjø, Falch, Østensen Berglund, Thyness og Steinsvik

source: Høyesterett kom videre til at reglene i arbeidsmiljøloven § 16-2 tredje ledd, som gir ny arbeidsgiver anledning til å erstatte pensjonsordningen hos den tidligere arbeidsgiveren med den nye arbeidsgiverens egen pensjonsordning, omfattet både særalderspensjon og AFP i staten.
nn: Høgsterett kom vidare til at reglane i arbeidsmiljølova § 16-2 tredje ledd, som gir den nye arbeidsgivaren høve til å erstatte pensjonsordninga hos den tidlegare arbeidsgivaren med pensjonsordninga til den nye arbeidsgivaren, omfatta både særalderspensjon og AFP i staten.

source: Den fastlegger også straffenivået for denne type handlinger.
nn: Den fastlegg også straffenivået for denne type handlingar.

source: Avgjørelsen gir blant annet veiledning om adgangen til å stille vilkår om innløsning i forbindelse med en reguleringsplan.
nn: Avgjerda gir mellom anna rettleiing om høvet til å stille vilkår om innløysing i samband med ein reguleringsplan.

source: Byggetiltaket ble deretter overdratt til Statens vegvesen, som administrerer fylkesveiene på vegne av Rogaland fylkeskommune.
nn: Byggetiltaket blei deretter overdratt til Statens vegvesen, som administrerer fylkesvegane på vegner av Rogaland fylkeskommune.

source: For lagmannsretten gjaldt saken også krav mot arbeidsgiverselskapet, som ble dømt til å betale erstatning.
nn: For lagmannsretten gjaldt saka også krav mot arbeidsgivarselskapet, som blei dømt til å betale erstatning.

source: En mann ble frifunnet for et erstatningskrav fremsatt av en bank som hadde utbetalt et forbrukslån på 100 000 kroner til personer som hadde misbrukt mannens BankID.
nn: Ein mann blei frifunnen for eit erstatningskrav sett fram av ein bank som hadde utbetalt eit forbrukslån på 100 000 kroner til personar som hadde misbrukt BankID-en hans.

source: Dommen avklarer anvendelsesområdet for narkotikaprogram med domstolskontroll.
nn: Dommen avklarar bruksområdet for narkotikaprogram med domstolskontroll.

source: Eigedommen gjekk dermed ikke inn i dødsbuet etter faren, og den eldste sonen hadde ikke rett til å overta garden på skiftet etter reglane om åsetesrett.
nn: Eigedommen gjekk dermed ikkje inn i dødsbuet etter faren, og den eldste sonen hadde ikkje rett til å overta garden på skiftet etter reglane om åsetesrett.

source: Fradelingstillatelsen hadde også opplysninger om eiendommens utnyttelsesgrad, og om at det var gitt tilkoplingstillatelse til kommunalt VA-anlegg samt avkjørselstillatelse for ny parsell.
nn: Frådelingsløyvet inneheldt også opplysningar om utnyttingsgraden av eigedommen, og om at det var gitt tilkoplingsløyve til kommunalt VA-anlegg og avkøyrselsløyve for ny parsell.

source: Forbud mot vinterbrøyting av vei kjent ugyldig
nn: Forbod mot vinterbrøyting av veg kjent ugyldig

source: Hovedforhandlingen foregår stort sett
nn: Hovudforhandlinga går stort sett føre seg

source: Fastsettelse av samvær mellom far og fire barn etter omsorgsovertakelse
nn: Fastsetting av samvær mellom far og fire barn etter omsorgsovertaking

source: En overstyrmann i Hurtigruten ble sagt opp etter at han hadde navigert feil gjennom Finnsnesrenna i Troms, slik at skipet berørte grunnen.
nn: Ein overstyrmann i Hurtigruten blei sagd opp etter at han hadde navigert feil gjennom Finnsnesrenna i Troms, slik at skipet rørte grunnen.

source: Dette omtales som individualpreventive hensyn ved straffutmålingen.
nn: Dette blir omtalt som individualpreventive omsyn ved straffutmålinga.

source: Etter at den nye vergemålsloven av 2010 trådte i kraft, varslet fylkesmannen at advokater som var verger, bare kunne fortsette hvis oppdragene krevet juridisk kompetanse, eller advokaten aksepterte godtgjørelse etter de mindre gunstige standardsatsene i vergemålsforskriften.
nn: Etter at den nye verjemålslova av 2010 tredde i kraft, varsla Fylkesmannen at advokatar som var verjer, berre kunne halde fram dersom oppdraga kravde juridisk kompetanse eller advokaten aksepterte godtgjering etter dei mindre gunstige standardsatsane i verjemålsforskrifta.

source: fra én til fire ganger i løpet av perioden på fire år.
nn: frå éin til fire gonger i løpet av perioden på fire år.

source: Etter en samlet vurdering av formuleringene i fengslingskjennelsen mente Høyesterett at lagmannsretten ved avgjørelsen hadde lagt seg så tett opp mot en skyldkonstatering at lagdommeren var inhabil ved senere ankeforhandling, jf.
nn: Etter ei samla vurdering av formuleringane i fengslingsorskurden meinte Høgsterett at lagmannsretten ved avgjerda hadde lagt seg så tett opp mot ei konstatering av skuld at lagdommaren var inhabil ved ei seinare ankeforhandling, jf.

source: både når det er tvist om grensene eller hvis de bare
nn: både når det er tvist om grensene eller dersom dei

source: Saksøkerne har imidlertid bevisbyrden for at også selskaper som ikke er omfattet av et slikt vedtak, har deltatt i prissamarbeidet.
nn: Saksøkarane har likevel bevisbyrden for at også selskap som ikkje er omfatta av eit slikt vedtak, har delteke i prissamarbeidet.

source: Sikringsordningen meldte krav i Oslo Veis konkursbo for et beløp tilsvarende nåverdien av reguleringspremiene og gjorde gjeldende fortrinnsrett etter dekningsloven for en del av kravet.
nn: Sikringsordningen meldte krav i Oslo Veis konkursbu for eit beløp tilsvarande noverdien av reguleringspremiane og gjorde gjeldande førerett etter dekningslova for ein del av kravet.

source: Staten gjorde i stedet gjeldende at gebyret var skattepliktig som virksomhetsinntekt, og at det ikke var omfattet av fritaksmetoden.
nn: Staten gjorde i staden gjeldande at gebyret var skattepliktig som verksemdsinntekt, og at det ikkje var omfatta av fritaksmetoden.

source: De mente at når morselskapet fortsatt hadde den avgjørende innflytelsen over virksomheten, måtte en slik omorganisering internt i konsernet i seg selv være et "særskilt grunnlag" for fortsatt å anse morselskapet som arbeidsgiver.
nn: Dei meinte at når morselskapet framleis hadde mest å seie innan verksemda, måtte ei slik omorganisering internt i konsernet i seg sjølv vere eit «særskilt grunnlag» for framleis å rekne morselskapet som arbeidsgivar.

source: Avgjøre spørsmål fra personer, foreninger o.l.
nn: Avgjera spørsmål frå personar, foreiningar o.l.

source: Det ble blant annet lagt vekt på treningssenteret var relativt stort med mange mennesker i, og at tiltalte ikke henvendte seg til fornærmede, heller ikke ved å søke blikkontakt eller lignende.
nn: Det blei mellom anna lagt vekt på at treningssenteret var relativt stort og med mange menneske, og at den tiltalte ikkje tok kontakt med den fornærma, heller ikkje ved å søke blikkontakt eller liknande.

source: Dommen gir veiledning om hvilken vurdering som skal foretas når politiet vedtar avliving etter hundeloven § 18 første ledd.
nn: Dommen gir rettleiing om kva vurdering som skal gjerast når politiet vedtar avliving etter hundelova § 18 første ledd.

source: I straffesaker vil som oftest bevisførselen være det som tar mest tid og er det sentrale i saken.
nn: I straffesaker vil som oftast bevisføringa vera det som tek mest tid, og som er det sen-trale i saka.

source: forfølge, besøke eller på annet vis kontakte en annen person.
nn: å forfølgje, besøke eller på anna vis kontakte ein annan person

source: Heller ikke det forhold at fangsten ble omsatt uten at det var gitt omsetningstillatelse av Sildeslagslaget kunne gi grunnlag for å inndra fangstoppgjøret, ettersom avslaget på omsetningssøknaden bygde på den ugyldige forskriften om fiskestopp.
nn: Heller ikkje det at fangsten blei omsett utan at det var gitt omsetningsløyve av Sildesalgslaget, kunne gi grunnlag for å inndra fangstoppgjeret, ettersom avslaget på omsetningssøknaden bygde på den ugyldige forskrifta om fiskestopp.

source: Kommisjonen konkluderte med at befolkningen i kommunen har en opprinnelig rett til ulike former for utmarksbruk, som har et selvstendig grunnlag ved siden av finnmarksloven.
nn: Kommisjonen konkluderte med at befolkninga i kommunen har ein opphavleg rett til ulike former for utmarksbruk. Denne bruken har eit sjølvstendig grunnlag ved sida av finnmarkslova.
